export const CONSTS = {
  NAV:{

  },
  HERO: {
    TITLE:"הופך רעיונות לאתרים שעובדים בשבילך",
    CONTENT:"נעים להכיר, אני עומר פקליירו – מפתח אתרים ובונה נוכחות דיגיטלית לעסקים שרוצים לבלוט באמת.",
    BUTTON:"בוא נתחיל",
  },
  ABOUT: {
    TITLE:"מי אנחנו?",
    CONTENT1:"'וובליו מתמחה ביצירת אתרי תדמית, דפי החיתה ואתרים מותאמים אישית - שמשלבים עיצוב מדויק, חוויית משתמש נוחה ותוצאות בפועל.",
    CONTENT2:"הגישה שלנו אישית ומקצועית, אנחנו מקשיבים, מבינים את הצרכים של הלקוח ובונים פתרון שכולו מותאם לעסק שלך - בלי תבניות גנריות ובלי קיצורי דרך",
    CONTENT3:"מה מייחד אותנו? זמינות גבוהה,יחס אנושי, הקפדה על פרטים ושירות בגובה עיניים גם למי שלא מבין. המטרה שלנו היא לא רק לבנות אתר - אלא לעזור לך לבנות נוכחות, אמון ותוצאות."
  },
  CONTACT: {
    TITLE: "צרו קשר"
  }
}